[{"id":1,"desc":" Deo državnog puta II A reda broj 100, deonica Bačka Topola-Novi Sad i i raskrsnica sa državnim putem IIA-125 (veza sa petljom Maradik na autoputu I A-1 - Stara Pazova) Na delu državnog puta II A reda broj 100, deonica Bačka Topola-Novi Sad i raskrsnica sa putem II Areda broj 125 tj. veza sa petljom Maradik na auto-putu I A reda broj 1 - Stara Pazova, na snazi je zabrana saobraćaja za vozila ukupne nosivosti veće od 12t.","date":["24.10.2005."],"type":"ZABRANE","location":"  Bačka Topola-Novi Sad i i raskrsnica sa državnim putem IIA-","lat":"45.7946602","lon":"19.6940981"},{"id":2,"desc":" Državni put II A reda broj 130, deonica Ečka - Kovačica, preko mosta kod Tomaševca Na državnom putu II A reda broj 130, deonica Ečka - Kovačica, preko mosta kod Tomaševca, na snazi je zabrana saobraćaja za vozila ukupne nosivosti preko 12t, važi od 17.05.2006.g.","date":["17.05.2006.","17.05.2006."],"type":"ZABRANE","location":"  Ečka - Kovačica","lat":"44.2107674","lon":"20.9224158"},{"id":3,"desc":" Državni put I A reda broj 1, preko mosta Gazela Na državnom putu I A reda broj 1, preko mosta Gazela, i dalje je na snazi zabrana saobraćaja za vozila ukupne nosivosti preko 3,5t.","date":null,"type":"ZABRANE","location":" preko mosta Gazela Na državnom putu I A reda broj 1","lat":"44.803","lon":"20.4403232"},{"id":4,"desc":" Državni put I A reda broj 1, Grabovnica-Levosoje, deonica III – Caričina Dolina – Vladičin Han, kod mesta Kržnice Na državnom putu I A reda broj 1,  Grabovnica-Levosoje, deonica III – Caričina Dolina – Vladičin Han, kod mesta Kržnice, zbog izgradnje autoputa E-75 Beograd – Niš – granica sa BJR Makedonijom, Koridor 10 na snazi je izmena režima saobraćaja zbog obezbeđenja zone radova na izgradnji privremenog priključenja postrojenja za proizvodnju betona.","date":["15.11.2016."],"type":"RADOVI","location":" Grabovnica-Levosoje","lat":"44.8191283","lon":"20.4539338"},{"id":5,"desc":" Državni put II B reda broj 347, deonica Zaklopača-Vrčin Na državnom putu II B reda broj 347, deonica Zaklopača-Vrčin, u Zaklopači, na snazi je zabrana saobraćaja za teretna vozila preko 12t. ","date":["28.07.2016."],"type":"ZABRANE","location":"  Zaklopača-Vrčin Na državnom putu II B reda broj ","lat":"44.6790446","lon":"20.6619131"},{"id":6,"desc":" 19.10. 2016. Zabrana saobraćaja za teretna vozila  Na državnom putu II A reda broj 141, deonica Crniljevo-Osečina, od juna 2014. godine i dalje je na snazi zabrana saobraćaja za sva teretna vozila. ","date":null,"type":"ZABRANE","location":"  Crniljevo-Osečina","lat":"44.4585937","lon":"19.6278047"},{"id":7,"desc":" 01.12.2016.Državni put II A reda broj 129, deonica Kać-Perlez Na državnom putu II A reda broj 129, deonica Kać-Perlez na snazi je zabrana saobraćaja za vozila ukupne težine preko 12t.","date":["01.12.2016."],"type":"ZABRANE","location":"  Kać-Perlez Na državnom putu II A reda broj ","lat":"45.245178","lon":"20.2026881"},{"id":8,"desc":" 01.08.2018.Izmena režima saobraćaja na delu državnog puta  I A reda broj 1, Obilaznica oko Beograda, zbog izgradnje mosta broj 8 preko reke Save 01.08.2018.godine od 18.00 časova, završava se faza II izvođenja radova  na uklapanju novoizgrađene leve kolovozne trake sa ulivnom rampom ka petlji Surčin, na delu državnog puta I A reda broj 1, na Obilaznici oko Beograda.Završetkom ovih radova prelazi se na fazu III pri čemu će za saobraćaj biti otvorena novoizgrađena leva kolovozna traka, u dužini od oko 850m, kojom će se saobraćaj odvijati iz smera petlje Orlovača, srednjom voznom trakom, do službenog prolaza, gde se saobraćaj usmerava na postojeći most i odvija po stalnom režimu (jedna saobraćajna traka po smeru). Planirani vremenski period izmenjenog režima saobraćaja je do završetka izgradnje mosta broj 8, preko reke Save. Ovom fazom takođe je predviđeno da trenutno zatvorena rampa ka petlji Surčin bude otvorena za saobraćaj.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom. ","date":["01.08.2018.","01.08.2018."],"type":"RADOVI","location":" Obilaznica oko Beograda","lat":"44.8327473","lon":"20.2507907"},{"id":9,"desc":" Državni put II A reda broj 130, deonica Pančevo-Ečka Na državnom putu II A reda broj 130, deonica Pančevo-Ečka, na snazi je zabrana saobraćaja za vozila ukupne nosivosti preko 12 t.","date":["03.10.2019."],"type":"ZABRANE","location":"  Pančevo-Ečka Na državnom putu II A reda broj ","lat":"45.0702121","lon":"20.6164187"},{"id":10,"desc":" Državni put II A reda broj 129, deonica Кovačica-Šajkaš Na državnom putu II A reda broj 129, deonica Кovačica-Šajkaš, na snazi je zabrana saobraćaja za vozila ukupne nosivosti preko 12 t.","date":["03.10.2019."],"type":"ZABRANE","location":"  Кovačica-Šajkaš Na državnom putu II A reda broj ","lat":"45.2782526","lon":"20.1003885"},{"id":11,"desc":" Državni put II A reda broj 131, deonica Jabuka-Opovo-Čenta Na državnom putu II A reda broj 131, deonica Jabuka-Opovo-Čenta, na snazi je zabrana saobraćaja za vozila ukupne nosivosti preko 12 t.","date":["03.10.2019."],"type":"ZABRANE","location":"  Jabuka-Opovo-Čenta Na državnom putu II A reda broj ","lat":"45.0487792","lon":"20.500896"},{"id":12,"desc":" Obustava saobraćaja na državnom putu II A reda broj 130, most preko reke Tamiš, kod mesta Orlovat Od 21.03.2020.,na snazi će biti obustava saobraćaja, na državnom putu II A reda broj 130, most preko reke Tamiš, kod mesta Orlovat.Alternativni putni pravci za vozila koja se kreću iz pravca Zrenjanina i Perleza ka Tomaševcu, Uzdinu i Кovačice preko mesta Orlovat, upućuju se na državni put II A reda broj 129, Farkaždin – Кovačica, a vozila koja se kreću iz pravca Padine i Кovačice ka mestu Orlovat, i dalje prema Zrenjaninu, upućuju se na državni put II A reda broj 129, Farkaždin -  Perlez.Most će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["20.03.2020.","21.03.2020."],"type":"OBUSTAVE","location":" most preko reke Tamiš","lat":"45.0542683","lon":"20.5417858"},{"id":13,"desc":" Radovi i postavljanje saobraćajne signalizacije na državnom putu II A reda broj 154 (blizina veze sa državnim putem I A reda broj 1) Od 13.05.2020. godine, na državnom putu II A reda broj 154 (blizina veze sa državnim putem I A reda broj 1) je postavljena privremena saobraćajna signalizacija i oprema, zbog uključenja i isključenja građevinskih mašina za vreme izvođenja radova na izgradnji nove petlje Bubanj Potok, a saobraćaj će se odvijati dvosmerno, bez suženja kolovoza.<Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i poštuju saobraćajnu signalizaciju.","date":["12.05.2020.","13.05.2020."],"type":"RADOVI","location":" na državnom putu II A reda broj ","lat":"44.3804267","lon":"20.2597224"},{"id":14,"desc":" Zabrana kretanja vozila čija ukupna masa prelazi 3t na državnom putu II B reda broj 330, deonica Loznica - Zajača Na državnom putu II B reda broj 330, deonica Loznica - Zajača, po izlasku iz Loznice do industrijskog kompleksa u Zajači, na snazi je zabrana kretanja za vozila težih od 3 t.","date":["05.07.2020."],"type":"ZABRANE","location":"  Loznica - Zajača Na državnom putu II B reda broj ","lat":"44.5305938","lon":"19.2074919"},{"id":15,"desc":" Izmena režima saobraćaja na državnom putu II A reda broj 129, most kod Titela preko reke Tise Na mostu kod Titela preko reke Tise, na državnom putu II A reda broj 129. saobraćaj je zbog radova regulisan privremenom saobraćajnom signalizacijom, uz naizmenično propuštanje vozila jednom kolovoznom trakom.Na snazi je zabrana saobraćaja za vozila čija nosivost prelazi 12t. Кontrola ukupne dozvoljene mase vozila vrši se tokom 24 sata. Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i da poštuju saobraćajnu signalizaciju.","date":["27.05.2021."],"type":"RADOVI","location":" most kod Titela preko reke Tise Na mostu kod Titela preko reke Tise","lat":"45.1977289","lon":"20.3128146"},{"id":16,"desc":" Državni put II B reda broj 436, deonica Strojkovce - Hotel \"Vlajna\" Na državnom putu II B reda broj 436, deonica Strojkovce - Hotel \"Vlajna\" na snazi je zabrana saobraćaja za vozila čija ukupna masa prelazi 7,5t. Saobraćaj se za sva ostala vozila odvija naizmeničnim propuštanjem.","date":["04.08.2020."],"type":"ZABRANE","location":"  Strojkovce - Hotel \"Vlajna\" Na državnom putu II B reda broj ","lat":"42.8300841","lon":"21.9226261"},{"id":17,"desc":" Izmena režima saobraćaja na delu državnog puta I B reda broj 23,  petlja Pojate – Ćićevac Od 24.10.2020. godine, izvršiće se postavljanje privremene saobraćajne signalizacije na delu državnog puta I B reda broj 23, na deonici petlja Pojate - Ćićevac, za potrebe obezbeđivanje ulaza i izlaza sa gradilišta tokom izvođenja pripremnih radova u sklopu auto-puta E-761, deonica Pojate – Kruševac, sektor 1. Molimo učesnike u saobraćaju da poštuju ograničenje brzine. Privremena saobraćajna signalizacija biće važeća do 01.11.2022.godine.  Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["23.10.2020.","24.10.2020.","01.11.2022."],"type":"RADOVI","location":"  petlja Pojate – Ćićevac Od ","lat":"43.7486663","lon":"21.4472973"},{"id":18,"desc":" Produžetak trajanja obustave saobraćaja na državnom putu II A reda broj 203, deonica Pazarište – Tutin, Sebečevo Produžavaju se radovi do 01.07.2022. godine, i dalje je na snazi obustava saobraćaja na državnom putu II A reda broj 203, na deonici Pazarište – Tutin, kod mesta Sebečevo, zbog radova koji se izvode u punom profilu puta.Alternativni putni pravac za vreme obustave saobraćaja je državni put II A reda broj 203, deonica Pazarište - Dojeviće; državni put I B reda broj 29, Dojeviće - Novi Pazar; državni put I B reda broj 22, Novi Pazar - Bregovi; državni put II A reda broj 203, Bregovi - Tutin. Alternativni pravac za lokalni saobraćaj - lokalni putevi Pazarište – Delimeđe - Mađare, Pazarište – Crnoča – Brniševo - Crkvine, Pazarište – Mađare - Paljevski most.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom. Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i da poštuju saobraćajnu signalizaciju.","date":["16.11.2020.","01.07.2022."],"type":"OBUSTAVE","location":"  Pazarište – Tutin","lat":"43.1310501","lon":"20.4200268"},{"id":19,"desc":" Izmena režima saobraćaja u ulici Jasički put u Кruševcu Doći će do izmene režima saobraćaja zbog postavljanja privremene saobraćajne signalizacije u ulici Jasički put u Кruševcu, za potrebe obezbeđivanja ulaza i izlaza sa pozajmišta lociranog u neposrednoj blizini kružne raskrsnice sa državnim putem I B reda broj 23.Saobraćajna signalizacija biće važeća od 18.11.2020. godine do 15.11.2022. godine, za potrebe obezbeđivanja auto-puta E-761, deonica Pojate-Кruševac.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.Molimo sve učesnike u saobraćaju da poštuju ograničenje brzine i da prilagode brzinu kretanja uslovima na putu.","date":["17.11.2020.","18.11.2020.","15.11.2022."],"type":"RADOVI","location":" za potrebe obezbeđivanja ulaza i izlaza sa pozajmišta lociranog u neposrednoj blizini kružne raskrsnice sa državnim putem I B reda broj ","lat":"44.3804267","lon":"20.2597224"},{"id":20,"desc":" Izmena režima saobraćaja na državnom putu I B reda broj 23, deonica Makrešane – Кruševac (Jasika) 01.12.2020. godine doći će do izmene režima saobraćaja zbog postavljanja privremene saobraćajne signalizacije na državnom putu I B reda broj 23, na deonici Makrešane – Кruševac (Jasika), za potrebe obezbeđivanja ulaza i izlaza sa gradilišta tokom izvođenja pripremnih radova u sklopu izgradnje auto-puta E-761, deonica Pojate-Кruševac. Privremena saobraćajna signalizacija biće važeća do 01.11.2022. godine.Molimo učesnike u saobraćaju da poštuju ograničenje brzine i da prilagode brzinu kretanja uslovima na putu.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom. ","date":["30.11.2020.","01.12.2020.","01.11.2022."],"type":"RADOVI","location":"  Makrešane – Кruševac (Jasika) ","lat":"43.6194237","lon":"21.2875732"},{"id":21,"desc":" Obustava saobraćaja na državnom putu II A reda broj 203, deonica Crkvine - Tutin Od 14.12.2020. do 01.07.2022.godine, biće na snazi obustava saobraćaja na državnom putu II A reda broj 203, na deonici Crkvine - Tutin, zbog radova koji se izvode u punom profilu puta.Alternativni putni pravac za vreme obustave saobraćaja je državni put II A reda broj 203, deonica Pazarište - Dojeviće; državni put I B reda broj 29, Dojeviće - Novi Pazar; državni put I B reda broj 22, Novi Pazar - Bregovi; državni put II A reda broj 203, Bregovi - Tutin. Alternativni pravac za lokalni saobraćaj – povremeno propuštanje vozila u toku dnevnog dela dana, dok će u toku noći biti na snazi potpuna obustava saobraćaja.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom. Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i da poštuju saobraćajnu signalizaciju.","date":["31.10.2021.","14.12.2020.","01.07.2022."],"type":"OBUSTAVE","location":"  Crkvine - Tutin Od ","lat":"43.0472356","lon":"20.3912043"},{"id":22,"desc":" Izmena režima saobraćaja na delu ulice Jasički put u Кruševcu Doći će do izmene režima saobraćaja zbog postavljanja privremene saobraćajne signalizacije na delu ulice Jasički put u Кruševcu, za potrebe uklapanja novoprojektovane pristupne saobraćajnice „A“ u okviru izgradnje privremenog gradilišnog naselja „Кruševac\", a za potrebe izgradnje auto-puta E-761, deonica Pojate-Кruševac. Saobraćajna signalizacija biće važeća u periodu od 23.12.2020. do 15.12.2023. godine.Molimo učesnike u saobraćaju da poštuju ograničenje brzine i da prilagode brzinu kretanja uslovima na putu.","date":["18.12.2020.","23.12.2020.","15.12.2023."],"type":"RADOVI","location":" za potrebe uklapanja novoprojektovane pristupne saobraćajnice „A“ u okviru izgradnje privremenog gradilišnog naselja „Кruševac\"","lat":"43.5717869","lon":"21.3248651"},{"id":23,"desc":" Obustava saobraćaja na državnom putu II A reda broj 203, deonica Pazarište – Tutin, Nadumce  Do 01.07.2022.godine, na snazi će biti obustava saobraćaja na državnom putu II A reda broj 203, na deonici Pazarište – Tutin, kod mesta Nadumce, zbog radova koji se izvode u punom profilu puta.Alternativni putni pravac za vreme obustave saobraćaja - državni put II A reda broj 203, deonica Pazarište - Dojeviće; državni put I B reda broj 29, Dojeviće - Novi Pazar; državni put I B reda broj 22, Novi Pazar - Bregovi; državni put II A reda broj 203, Bregovi - Tutin.Alternativni pravac za lokalni saobraćaj – povremeno propuštanje vozila u toku dnevnog dela dana, dok će u toku noći biti na snazi potpuna obustava saobraćaja.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i da poštuju saobraćajnu signalizaciju.","date":["31.10.2021.","01.07.2022."],"type":"OBUSTAVE","location":"  Pazarište – Tutin","lat":"43.1310501","lon":"20.4200268"},{"id":24,"desc":" Produžetak trajanja obustave saobraćaja na državnom putu II A reda broj 127, deonica Golubinci - Stara Pazova, u Staroj Pazovi  Produžava se do 01.07.2022. godine, trajanje obustave saobraćaja na državnom putu II A reda broj 127, u zoni postojećeg putnog prelaza i delu ulice Ćirila i Metodija u Staroj Pazovi, zbog izgradnje nadvožnjaka (na km 34+696,44).Alternativni putni pravac za vreme obustave saobraćaja je preko Inđije i to - državni put II A reda broj 100, Stara Pazova - Inđija, i državni put II A reda broj 126, Inđija - Putinci.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i da poštuju saobraćajnu signalizaciju.","date":["09.03.2022.","01.07.2022."],"type":"OBUSTAVE","location":"  Golubinci - Stara Pazova","lat":"44.969895","lon":"20.0677138"},{"id":25,"desc":" 01.11.2021.Produžetak radova na državnom putu I A reda broj 1, deonica petlja „Surčin“ -petlja „Ostružnica“ , most preko reke Save Do 01.09.2022.godine, u periodu od 8 do 16 časova, produžavaju se radovi na rehabilitaciji kolovoza u desnoj saobraćajnoj traci na mostu preko reke Save, na delu državnog puta I A reda broj 1, deonica petlja Surčin-petlja Ostružnica.U toku izvođenja radova saobraćaj iz pravca Novog Sada ka Beogradu preusmeren je na novoizgrađeni deo mosta (suprotan smer), pravac Beograd ka Novom Sadu.Radovi se izvode svakog dana uz obavezno 24 časovno prisustvo saobraćajne signalizacije. ","date":["01.11.2021.","01.09.2022."],"type":"RADOVI","location":"  petlja „Surčin“ -petlja „Ostružnica“ ","lat":"44.7259501","lon":"20.2275538"},{"id":26,"desc":" 02.04.2021 Zabrana saobraćaja za teretna motorna vozila na državnom putu II A reda broj 232, deonica Predejane - Crna Trava Оd godine na snazi zabrana saobraćaja za teretna motorna vozila čija ukupna masa prelazi 7,5 tona, na državnom putu II A reda broj 232, deonica Predejane - Crna Trava, kod mesta Crveni Breg. Alternativni putni pravac za teretna vozila je državni put I B reda broj 39, Leskovac - Svođe, i državni put II A reda broj 231, Svođe - Crna Trava. Molimo učesnike u saobraćaju da poštuju postavljenu saobraćajnu signalizaciju i prilagode brzinu kretanja uslovima na putu.","date":["02.04.2021."],"type":"ZABRANE","location":"  Predejane - Crna Trava Оd godine na snazi zabrana saobraćaja za teretna motorna vozila čija ukupna masa prelazi 7","lat":"42.8301876","lon":"22.1330495"},{"id":27,"desc":" Produžetak radova na državnom putu II A reda broj 158, Bulevar Nikole Pašića, u Leskovacu Produžavaju se do 15.04.2022. godine, radovi na rekonstrukciji i proširenju ulice Bulevar Nikole Pašića, u Leskovcu, na delu državnog puta II A reda broj 158.Zona radova se nalazi pored puta sa desne strane, u smeru ka auto-putu, ka Nišu, gde je sužen kolovoz. U toku izvođenja radova za saobraćaj su zatvorene desne saobraćajne trake, dok se saobraćaj odvija levim saobraćajnim trakama u oba smera.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["15.03.2022.","15.04.2022."],"type":"RADOVI","location":" Bulevar Nikole Pašića","lat":"43.5748102","lon":"21.3414628"},{"id":28,"desc":" Izmena režima saobraćaja na državnom putu I B reda broj 21 i lokalni put za Кlenak (ulica Partizanski put) 24.05.2021.godine doći će do izmene režima saobraćaja na državnom putu I B reda broj 21, na ukrštanju sa lokalnim putem za Кlenak (ulica Partizanski put).Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i da poštuju saobraćajnu signalizaciju- ograničenje brzine, zbog ulaska-izlaska mehanizacije i teretnih motornih vozila na državni put/gradilište, na izgradnji auto-puta Ruma-Šabac.","date":["21.05.2021.","24.05.2021."],"type":"RADOVI","location":" na ukrštanju sa lokalnim putem za Кlenak (ulica Partizanski put).Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i da poštuju saobraćajnu signalizaciju- ograničenje brzine","lat":"45.1783898","lon":"19.8853076"},{"id":29,"desc":" Izmena režima saobraćaja na državnom putu I B reda broj  21, izlazak iz Hrtkovaca prema Šapcu Od 08.06.2021. godine, biće izmenjen režim saobraćaja na državnom putu I B reda broj 21, na stacionaži km 55+920, izlazak iz Hrtkovaca prema Šapcu. Izmena režima saobraćaja se vrši zbog pristupa gradilištu prilikom izgradnje auto-puta Ruma-Šabac i odnosi na ograničenje brzine kretanja, zabranu preticanja i pravovremeno upozoravanje vozača na vozila koja se sa gradilišta uključuju/isključuju na državni put.Izmena režima saobraćaja će trajati do izgradnje pristupa gradilišnom kampu na stacionaži km 55+984 .Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i da poštuju saobraćajnu signalizaciju.","date":["04.06.2021.","08.06.2021."],"type":"RADOVI","location":" izlazak iz Hrtkovaca prema Šapcu Od ","lat":"44.9760942","lon":"19.6086405"},{"id":30,"desc":" Radovi na državnom putu II A reda broj 119, deonica Rakovac - Neštin Od 08.06.2021. godine, izvodiće se radovi na putnom objektu (propustu), na delu državnog puta II A reda broj 119, na deonici Rakovac - Neštin. Saobraćaj će se odvijati naizmeničnim propuštanjem vozila, uz semaforsku signalizaciju.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["07.06.2021.","08.06.2021."],"type":"RADOVI","location":"  Rakovac - Neštin Od ","lat":"45.2098135","lon":"19.7957129"},{"id":31,"desc":" Produžetak trajanja obustave saobraćaja na državnom putu II A reda broj 175, deonica Brežđe - Divčibare Produžava se obustava saobraćaja do 30.04.2022. godine, zbog radova na rehabilitaciji državnog puta II A reda broj 175, Brežđe – Divčibare, na deonici Krčmar - Divčibare (od 36+000 do km 41+800 km).Alternativni putni pravac za vreme obustave saobraćaja je obilaznica Mionica - Divci – Valjevo – Kaona – Divčibare.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["31.01.2022.","30.04.2022."],"type":"OBUSTAVE","location":"  Brežđe - Divčibare Produžava se obustava saobraćaja do ","lat":"44.1047316","lon":"19.9916747"},{"id":32,"desc":" Radovi na državnom putu I B reda broj 23,  Gračanica, Prijepolje Produžavaju se do 31.03.2022. godine radovi na sanaciji klizišta Gračanica na delu državnog puta I B reda broj 23, na deonici Mijoska - granični prelaz Gostun.U toku izvođenja radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila.Alternativni putni pravac je deonica Кolovrat - Jabuka.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["29.06.2021.","31.03.2022."],"type":"RADOVI","location":"  Gračanica","lat":"42.6011607","lon":"21.1959552"},{"id":33,"desc":" 26.06.2020.Izmena režima saobraćaja na delu državnog puta II A reda broj 170, na deonici Rogačica-Debelo Brdo,mesto Ovčinja  Na snazi je izmenjen režim saobraćaja na delu državnog puta II A reda broj 170, na deonici Rogačica-Debelo Brdo,mesto Ovčinja (ispod „Kapije Podrinja“ ) zbog urušavanja potpornog zida usled velikih količina voda. Saobraćaj se odvija naizmeničnim propuštanjem vozila regulisan semaforskom signalizacijom.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu.","date":["26.06.2020."],"type":"RADOVI","location":" na deonici Rogačica-Debelo Brdo","lat":"44.0864303","lon":"19.6613348"},{"id":34,"desc":" 01.03.2022.Produžetak radova na nadvožnjaku na delu državnog puta II B reda broj 352, petlja „Kolari“ Do 1.04.2022. godine, produžavaju se radovi na nadvožnjaku kod Kolara (iznad auto-puta) na delu državnog puta II B reda broj 352, deonica Smederevo (Kolari) - petlja „Kolari“.Saobraćaj  se odvija uz naizmenično propuštanje  vozila koje je regulisano semaforskom signalizacijom.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu.","date":["01.03.2022."],"type":"RADOVI","location":" petlja „Kolari“ Do 1.","lat":"44.5847176","lon":"20.9064675"},{"id":35,"desc":" 01.11.2021.Produžetak izmene režima saobraćaja zbog izgradnje sektora B 6 Obilaznice oko Beograda, na deonici tunel „Straževica“ - petlja „Beli Potok“, između kružnog toka Resnik i tunela „Straževica“  Produžava se do godine, izmena režima saobraćaja zbog obezbeđivanja radova na izgradnji sektora B 6 Obilaznice oko Beograda, na deonici tunel „Straževica“ - petlja „Beli Potok“, između kružnog toka Resnik i tunela „Straževica“.U zoni radova, između kružnog toka Resnik i tunela „Straževica“, saobraćaj će iz oba smera biti preusmeren na novoizgrađenu devijaciju u dužini od 250 metara.Molimo sve učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i da poštuju postavljenu privremenu saobraćajnu signalizaciju.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["01.11.2021.","01.09.2022."],"type":"RADOVI","location":" na deonici tunel „Straževica“ - petlja „Beli Potok“","lat":"44.724886","lon":"20.4498968"},{"id":36,"desc":" 11.02./01.03./05.03.2021.Izmena režima saobraćaja na delu državnog puta I B reda broj 23, deonica Makrešane-Jasika i na državnom putu II A reda broj 187, deonica Jasika-Varvarin Izvršeno je postavljanje privremene saobraćajne signalizacije koja će biti važeća do godine, na delu državnog puta I B reda broj 23, deonica Makrešane-Jasika i na državnom putu II A reda broj 187 (km 16+064, 8+070, km 21+050 ) deonica Jasika-Varvarin, (km 55+000, km 58+622 , km 61+644) za potrebe obezbeđivanje ulaza i izlaza sa gradilišta tokom izvođenja pripremnih radova u sklopu auto-puta E-761, deonica Pojate – Kruševac, sektor 1.Molimo učesnike u saobraćaju da poštuju ograničenje brzine.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["05.03.2021.","01.11.2022."],"type":"RADOVI","location":"  Makrešane-Jasika i na državnom putu II A reda broj ","lat":"43.6194237","lon":"21.2875732"},{"id":37,"desc":" 27.04.2021.Izmena režima saobraćaja na državnom putu I B reda broj 23, kod mesta Mrzenica Do godine, na državnom putu I B reda broj 23, kod mesta Mrzenica , postavljena je privremena saobraćajna signalizacija za potrebe obezbeđivanja ulaza/izlaza sa gradilišta, u sklopu izgradnje auto-puta  E-761.Brzina kretanja vozila je smanjena na 40 km/h. Molimo učesnike u saobraćaju da poštuju saobraćajnu signalizaciju i prilagode brzinu kretanja uslovima na putu.","date":["27.04.2021.","01.11.2022."],"type":"RADOVI","location":" kod mesta Mrzenica Do godine","lat":"43.6392454","lon":"21.3876892"},{"id":38,"desc":" Izmena režima saobraćaja državnom putu I B reda broj 23, deonica Ćićevac - Makrešane, Makrešane – Кruševac (Jasika), Кoševi - Stopanja Do 01.11.2022. godine, na snazi je izmena režima saobraćaja na državnom putu I B reda broj 23, deonica Ćićevac - Makrešane (km 27+262), Makrešane - Кruševac (Jasika) ( km 17+200), Кoševi - Stopanja ( km 27+740), za potrebe obezbeđivanja priključka sa gradilišta na državni put, u sklopu izgradnje auto-puta E-761.Molimo učesnike u saobraćaju da poštuju ograničenje brzine. Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["19.08.2021.","01.11.2022."],"type":"RADOVI","location":"  Ćićevac - Makrešane","lat":"43.623595","lon":"21.3875565"},{"id":39,"desc":" 24.08.2021.Radovi na delu državnog puta I B reda broj 39, deonica Svođe - Vlasotince, između naseljenih mesta Boljara i Кruševice Od do 01.05.2022. godine, u periodu od 7 do 17 časova, izvodiće se radovi na sanaciji odrona/kosina, na delu državnog puta I B reda broj 39, na deonici Svođe - Vlasotince, između naseljenih mesta Boljara i Кruševice ( od km 47+460 do km 54+400 ).Saobraćaj će se odvijati naizmeničnim propuštanjem vozila i biće regulisan privremenom saobraćajnom signalizacijom (mahači).Molimo učesnike u saobraćaju da poštuju saobraćajnu signalizaciju i prilagode brzinu kretanja uslovima na putu.","date":["24.08.2021.","25.08.2021.","01.05.2022."],"type":"RADOVI","location":"  Svođe - Vlasotince","lat":"42.9830342","lon":"22.2627854"},{"id":40,"desc":"  Izmena režima saobraćaja na državnom putu II A reda broj 154, petlja Beli Potok - tunel Straževica Оd 02.09.2021. godine, zbog izgradnje sektora B6 Obilaznice oko Beograda, izmenjen је režim saobraćaja na delu državnog puta II A reda broj 154, petlja Beli Potok - tunel Straževica.U zoni radova koja se nalazi 400 metara od kružnog toka Resnik, u smeru ka Bubanj Potoku, saobraćaj će biti izmešten na prošireni deo kolovoza u dužini od 170 metara.Molimo učesnike u saobraćaju da poštuju postavljenu saobraćajnu signalizaciju i prilagode brzinu kretanja uslovima na putu.","date":["02.09.2021.","02.09.2021."],"type":"RADOVI","location":" petlja Beli Potok - tunel Straževica Оd ","lat":"44.724886","lon":"20.4498968"},{"id":41,"desc":" Izmena režima saobraćaja na delu državnog puta I B reda broj 23, deonica Кruševac (Jasika)- Кoševi, na delu državnog puta II A reda broj 190, deonica Varvarin-Ćićevac, i na delu državnog puta II A reda broj 183, deonica Jasika – Кruševac Izvršeno je postavljanje privremene saobraćajne signalizacije koja će biti važeća do 01.11.2022. godine, na delu državnog puta I B reda broj 23, deonica Кruševac (Jasika) - Кoševi (km 24+418), na delu državnog puta II A reda broj 190, deonica Varvarin (Ćićevac) - Ćićevac (km 22+650) i na delu državnog puta II A reda broj 183, deonica Jasika – Кruševac (Jasika) (km 68+437), za potrebe obezbeđivanja ulaza i izlaza sa gradilišta tokom izvođenja pripremnih radova u sklopu auto-puta E-761, Pojate-Кruševac.U zoni radova predviđena je smanjena brzina kretanja vozila. Molimo učesnike u saobraćaju da poštuju ograničenje brzine.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["08.09.2021.","01.11.2022."],"type":"RADOVI","location":"  Кruševac (Jasika)- Кoševi","lat":"43.5787029","lon":"21.2399947"},{"id":42,"desc":" Produžetak radova na državnom putu II A reda broj 194, deonica Kokin Brod – Pribojska Banja  Na državnom putu II A reda broj 194, na deonici Kokin Brod – Pribojska Banja, u periodu od 7 do 16 časova, produžavaju se radovi na rehabilitaciji kolovoza.Tokom izvođenja radova, saobraćaj se odvija naizmeničnim propuštanjem vozila, uz semaforsku signalizaciju.Planirani rok trajanja radova je do 01.04.2022. godine, ukoliko vremenski uslovi to dozvole.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["31.12.2021.","01.04.2022."],"type":"RADOVI","location":"  Kokin Brod – Pribojska Banja  Na državnom putu II A reda broj ","lat":"43.5434896","lon":"19.6896028"},{"id":43,"desc":" 01.03.2022.Produžetak izmene režima saobraćaja na delu državnog puta I A reda broj 1, zona petlje Kolari   Do godine, produžava  se izmena režima saobraćaja zbog radova na rekonstrukciji natputnjaka, na delu državnog puta I A reda broj 1, na deonici petlja Vodanj – petlja Кolari, u zoni petlje Кolari.U zoni radova, za saobraćaj su zatvorene zaustavna i vozna saobraćajna traka, u oba smera, a saobraćaj se odvija preticajnim saobraćajnim trakama. Petlja Кolari, u smeru Kolari-Beograd, ostaje zatvorena za saobraćaj.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["01.03.2022.","01.04.2022."],"type":"RADOVI","location":" zona petlje Kolari   Do godine","lat":"44.5847176","lon":"20.9064675"},{"id":44,"desc":" Postavljanje privremene saobraćajne signalizacije na državnom putu I B reda broj 12, na državnom putu I B reda broj 21 i državnom putu II A reda broj 100 Do 02.04.2022. godine na državnom putu I B reda broj 12, državnom putu I B reda broj 21 i državnom putu II A reda broj 100, kroz Novi Sad, biće postavljena privremena saobraćajna signalizacija, zbog radova na rekonstrukciji nadvožnjaka u Кisačkoj ulici u Novom Sadu na km 76+601 pruge Beograd centar-Novi Sad-Subotica-državna granica (Кelebija).Za teretna motorna vozila preko 3,5t na državnom putu I B reda broj 12, na ulasku u Novi Sad iz pravca Beograda, postavljena je saobraćajna signalizacija kojom se usmeravaju za Rumu preko gradskih ulica ka državnom putu I B reda broj 21.","date":["07.10.2021.","02.04.2022."],"type":"RADOVI","location":" na državnom putu I B reda broj ","lat":"44.3804267","lon":"20.2597224"},{"id":45,"desc":" Obaveštenje o izmeni režima saobraćaja zbog izgradnje sektora B6 obilaznice oko Beograda - kružni put Kijevo Zbog izgradnje sektora B6 obilaznice oko Beograda,  od 13.07.2021. do 25.03.2022. godine,  zatvorena je ulica kružni put Kijevo, na delu od zone raskrsnice ulica Kružni put Kijevo i Patrijarha Dimitrija do kružnog toka u zoni sa ulicom Slavka Miljkovića.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["12.07.2021.","13.07.2021.","25.03.2022."],"type":"OBUSTAVE","location":"  od ","lat":"44.4325736","lon":"20.5767744"},{"id":46,"desc":" Postavljena privremena saobraćajna signalizacija na delu državnog puta II A reda broj 100, u Novoj Pazovi Postavljena je privremena saobraćajna signalizacija u Novoj Pazovi, na delu državnog puta II A reda broj 100, zbog zatvaranja putnog prelaza (km 26+736,14) pruge u Njegoševoj ulici. Izmena režima saobraćaja, kao i preusmeravanje saobraćaja na državni put II A reda broj 100, u Novoj Pazovi, trajaće do završetka izgradnje nadvožnjaka (km 26+392,67) u produžetku Omladinske ulice u Novoj Pazovi.Molimo učesnike u saobraćaju da poštuju postavljenu saobraćajnu signalizaciju i da prilagode brzinu kretanja uslovima na putu.","date":["12.01.2021."],"type":"RADOVI","location":" u Novoj Pazovi Postavljena je privremena saobraćajna signalizacija u Novoj Pazovi","lat":"45.2342066","lon":"19.8224755"},{"id":47,"desc":" Izmena režima saobraćaja na delu državnog puta I B reda broj 21, deonica Ruma – Šabac 25.10.2021. godine, doći će do izmene režima saobraćaja u zoni buduće petlje Hrtkovci, na delu državnog puta I B reda broj 21, deonica Ruma – Šabac, na izlasku iz Hrtkovaca prema Šapcu (na km 54+732).Izmena režima saobraćaja vrši se zbog obezbeđivanja pristupa gradilištu za potrebe izgradnje auto-puta Ruma – Šabac.Saobraćaj, u zoni gradilišta, će se odvijati neometano uz poštovanje postavljene privremene saobraćajne signalizacije i trajaće do 21.10.2022. godine.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu.","date":["21.10.2021.","25.10.2021.","21.10.2022."],"type":"RADOVI","location":"  Ruma – Šabac ","lat":"44.7518612","lon":"19.5192075"},{"id":48,"desc":" 25.10.2021.Zabrana kretanja vozila čija ukupna masa prelazi 12 tona, na državnom putu I  B reda broj 47,  Pančevački most Na državnom putu I B reda broj 47, na Pančevačkom mostu, na snazi je zabrana kretanja vozila čija ukupna masa prelazi 12 tona.Obilazak iz pravca Pančeva i Zrenjanina : Pupinov most-petlja T6 tj Zmaj-Obilaznica oko Beograda – Bubanj Potok – ulaz u grad preko petlje Medaković-Vojislava Ilića-Gospodara Vučića-Bul.Kralja Aleksandra-Batutova-D.Tucovića-Luka Beograd.Zabrana važi za teška teretna vozila (ne važi za gradski i međugradski prevoz). ","date":["25.10.2021."],"type":"ZABRANE","location":" na državnom putu I  B reda broj 47","lat":"44.3804267","lon":"20.2597224"},{"id":49,"desc":" 28.10.2021.Izmena režima saobraćaja na državnom putu II A reda broj 190, deonica Ćićevac- Varvarin, u zoni buduće petlje „Ćićevac“ godine vraćeno je odvijanje saobraćaja sa privremene devijacije na prethodnu trasu državnog puta II A reda broj 190, na deonici Ćićevac- Varvarin u zoni buduće petlje „Ćićevac“ zbog izvođenja radova na novoizgrađenom nadvožnjaku auto-puta, izrada nasipa i spajanje trase auto-puta sa nadvožnjakom na delu gde je bila privremena devijacija.U zoni radova predviđena je smanjena brzina kretanja vozila i regulacija priključka sa gradilišta na državni put. Planirani rok zavreštka radova je 01.11.2022. godine.        Radovi su obezbeđeni saobraćajnom opremom i signalizacijom za izvođenje radova.","date":["28.10.2021.","28.10.2021.","01.11.2022."],"type":"RADOVI","location":"  Ćićevac- Varvarin","lat":"43.7159005","lon":"21.4261723"},{"id":50,"desc":" Produžetak radova na delu državnog puta I B reda broj 35, deonica Zaječar (Vrška čuka) - Кnjaževac (Кalna)  Produžavaju se do 19.05.2022. godine radovi na rehabilitaciji kolovoza na delu državnog puta I B reda broj 35, na deonici Zaječar (Vrška čuka) - Кnjaževac (Кalna) km 128+426 do km 152+769,23.Za vreme izvođenja radova, saobraćaj  se odvija naizmeničnim propuštanjem vozila, pomoću semafora na 6 deonica, svaka deonica je dužine 600 m, a razmak između deonica je od 3 do 4 km.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom 24 časa neprekidno.","date":["31.10.2021.","19.05.2022."],"type":"RADOVI","location":"  Zaječar (Vrška čuka) - Кnjaževac (Кalna)  Produžavaju se do ","lat":"43.9064037","lon":"22.2567072"},{"id":51,"desc":" Izmena režima saobraćaja na državnom putu II A reda broj 223, Sukovo-Trnski Odorovci  (km 82+140) Na snazi je izmena režima saobraćaja na državnom putu II A reda broj 223, deonica Sukovo-Trnski Odorovci, između prvog i drugog tunela (km od 82+075 do 82+260), ka Sukovu zbog oštećenja leve saobraćajne trake na km 82+140 u kanjonu reke Jerme.Saobraćaj za putnička vozila odvija se desnom trakom naizmenično, dok je na snazi zabrana saobraćaja za teška teretna vozila, prema postavljenoj privremenoj saobraćajnoj signalizaciji.Alternativni putni pravac je preko lokalnog puta: Poganovo - Banjski Dol - Planinica - Željuša. Molimo učesnike u saobraćaju da poštuju privremenu saobraćajnu signalizaciju.","date":["03.11.2021."],"type":"ZABRANE","location":" Sukovo-Trnski Odorovci  (km ","lat":"44.3804267","lon":"20.2597224"},{"id":52,"desc":" Izmena režima saobraćaja na državnom putu I B reda broj 14 i na državnom putu I B reda broj 33, u zoni petlje Požarevac Od 04.11.2021. godine do 21.04.2022. godine, na delu državnog puta I B reda broj 14 i I B reda broj 33, u zoni petlje Požarevac, postavljena je privremena saobraćajna signalizacija, za umirivanje saobraćaja u zoni radova - zbog izvođenja radova na izgradnji brze saobraćajnice petlja Požarevac - Požarevac (obilaznica) - Veliko Gradište - Golubac. Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i poštuju postavljenu saobraćajnu signalizaciju.","date":["04.11.2021.","04.11.2021.","21.04.2022."],"type":"RADOVI","location":" u zoni petlje Požarevac Od ","lat":"44.6215783","lon":"21.1840421"},{"id":53,"desc":" Izmena režima saobraćaja na delu državnog puta I A reda broj 1, deonica Resnik-Beli Potok i na Avalskom putu  Od 16.11.2021. godine, biće izmenjen režim saobraćaja zbog radova na tunelu „Beli Potok“, na delu državnog puta I A reda broj 1, deonica Resnik-Beli Potok i na Avalskom putu.Avalski put će biti zatvoren i preusmeren na novoformiranu kružnu raskrsnicu, kod hotela „1000 Ruža“.Planirano je da se radovi izvode do kraja aprila 2022. godine, ukoliko vremenski uslovi to dozvole.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom. Molimo sve učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i da poštuju postavljenu privremenu saobraćajnu signalizaciju.","date":["13.11.2021.","16.11.2021."],"type":"RADOVI","location":"  Resnik-Beli Potok i na Avalskom putu  Od ","lat":"44.7064569","lon":"20.4731392"},{"id":54,"desc":" 31.03.2021.Izmena režima saobraćaja na obilaznici oko Bačke Palanke za sva vozila osim za teška teretna vozila ka graničnom prelazu Bačka Palanka Od godine doći će do izmene režima saobraćaja na obilaznici oko Bačke Palanke za sva vozila osim za teška teretna vozila koja će se i dalje privremeno usmeravati ka graničnom prelazu sa Republikom Hrvatskom (Bačka Palanka/Ilok) prema postavljenoj saobraćajnoj signalizaciji na državnom putu I B reda broj 12, deonica Bač-Bačka Palanka-Čelarevo, na državnom putu II A reda broj 108, deonica Gajdobra-Bačka Palanka i na državnom putu II B reda broj 306, deonica Gajdobra-Čelarevo.Obilaznica oko Bačke Palanke prestaje da bude jednosmerna u smeru Bača jer se postojećoj saobraćajnoj traci u smeru Bača od početka obilaznice do isključenja za Bačku Palanku koja se privremeno koristila kao parking za teška teretna vozila i postojećoj saobraćajnoj traci u smeru Novog Sada koja se privremeno koristila za saobraćaj prema Baču vraća prvobitna namena. Tako se na celom potezu obilaznice uspostavlja redovan saobraćaj za sva vozila osim za teška teretna vozila u smeru od Novog Sada ka graničnom prelazu Bačka Palanka.","date":["31.03.2021.","01.04.2021."],"type":"ZABRANE","location":"  Bač-Bačka Palanka-Čelarevo","lat":"45.2869518","lon":"19.5269107"},{"id":55,"desc":" 17.11.2021.Radovi na državnom putu I B reda broj 21, deonica Arilje – Prilike, kod mesta Klisura Izvode se radovi na sanaciji otcepljenja kolovoza, na državnom putu I B reda broj 21, deonica Arilje – Prilike, kod mesta Klisura (na km 232+750).Radovi se izvode u periodu od 7 do 15 časova, i u tom periodu saobraćaj se odvija naizmeničnim propuštanjem vozila. Nakon 15 časova saobraćaj se odvija normalno.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu.","date":["17.11.2021."],"type":"RADOVI","location":"  Arilje – Prilike","lat":"43.7536118","lon":"20.0971576"},{"id":56,"desc":" 24.11.2021.Radovi na državnom putu II A reda broj 227, deonica Leskovac (Strojkovce) – Leskovac Do godine, u periodu od 7 do 17 časova, izvodiće se radovi na redovnom održavanju, na državnom putu II A reda broj 227, deonica Leskovac (Strojkovce) – Leskovac.U toku izvođenja radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila i biće regulisan ručno (mahačima).Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu.","date":["24.11.2021.","01.05.2022."],"type":"RADOVI","location":"  Leskovac (Strojkovce) – Leskovac Do godine","lat":"42.9685152","lon":"21.9483018"},{"id":57,"desc":" Izmena režima saobraćaja u zoni priključka na kamp Lajkovac, veza između I B reda broj 27 i naplatne rampe na petlji Lajkovac Od 30.11.2021. godine, u zoni kampa Lajkovac, veza između I B reda reda broj 27 i naplatne rampe na petlji Lajkovac na snazi je izmena režima saobraćaja zbog priključka vozila na kamp Lajkovac.Za vreme izvođenja radova uspostaviće se privremeni režim saobraćaja sa dvosmernim odvijanjem saobraćaja bez naizmeničnog propuštanja vozila uz ograničenje brzine.Radovi su obezbeđeni adekvatnom saobraćajnom signaliozacijom i opremom.","date":["30.11.2021.","30.11.2021."],"type":"RADOVI","location":" veza između I B reda broj ","lat":"44.3804267","lon":"20.2597224"},{"id":58,"desc":" Izmena režima saobraćaja na državnom putu II A  reda broj 150, u Divcima Od 30.11.2021. godine, na delu državnog puta II A  reda broj 150 u Divcima, na snazi је izmena režima saobraćaja zbog izvođenja radova na izgradnji brze saobraćajnice državnog puta I B reda broj 27, deonica Iverak – Lajkovac.Za vreme izvođenja radova uspostaviće se privremeni režim saobraćaja sa dvosmernim odvijanjem saobraćaja bez naizmeničnog propuštanja vozila, uz ograničenje brzine.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["30.11.2021.","30.11.2021."],"type":"RADOVI","location":" u Divcima Od ","lat":"44.2822235","lon":"19.9847008"},{"id":59,"desc":" Izmena postojećeg režima saobraćaja na državnom putu II B reda broj 342, u Popučkama (I faza) 02.12.2021. godine, doći će do izmene postojećeg režima saobraćaja na delu državnog puta II B reda broj 342, u Popučkama ( od km 22+700 do km 23+484) zbog izvođenja radova na izgradnji brze saobraćajnice državnog puta I B reda broj 27, Loznica-Valjevo-Lazarevac, deonica Iverak-Lajkovac. Za vreme izvođenja radova uspostaviće se privremeni režim saobraćaja sa dvosmernim odvijanjem bez naizmeničnog propuštanja vozila.Radovi će biti obezbeđeni adekvatnom saobraćajnom signaliozacijom i opremom.","date":["01.12.2021.","02.12.2021."],"type":"RADOVI","location":" u Popučkama (I faza) ","lat":"44.9159291","lon":"16.9147094"},{"id":60,"desc":" Izmena režima saobraćaja na državnom putu II A reda broj 259, deonica Čiflik – Staničenje, kod mesta Osmakova Na državnom putu II A reda broj 259, deonica Čiflik – Staničenje, kod mesta Osmakova (km 58+345), došlo je do obrušavanja nestabilne kosine i zauzimanja dela leve saobraćajne trake.Saobraćaj se odvija naizmeničnim propuštanjem vozila, uz postavljenu privremenu saobraćajnu signalizaciju.Usled nepovoljnih vremenskih uslova, postoji mogućnost daljeg obrušavanja kosine, što bi moglo dovesti do potpune obustave saobraćaja.Alternativni pravac za Niš je državni put I A reda broj 4, deonica Pirot-Niš, dok je za Pirot državni put II B reda broj 428, deonica Bela Palanka-Ponor.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu.","date":["12.12.2021."],"type":"ODRONI/KLIZIŠTA","location":"  Čiflik – Staničenje","lat":"43.2210006","lon":"22.406659"},{"id":61,"desc":" 24.12.2021.Izmena režima saobraćaja na državnom putu I B reda broj 19, deonica Kuzmin - Sremska Rača Od godine biće izmenjen režim saobraćaja na državnom putu I B reda broj 19, deonica Kuzmin - Sremska Rača, neposredno posle graničnog prelaza \"Sremska Rača\", zbog radova na izgradnji devijacije koji se izvode u sklopu radova na izgradnji prilazne konstrukcije mosta preko reke Save.U zoni radova saobraćaj će se odvijati dvosmerno ali pod novim privremenim režimom saobraćaja.Planirani rok završetka radova je kraj marta 2022. godine.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i poštuju saobraćajnu signalizaciju.","date":["24.12.2021.","27.12.2021."],"type":"RADOVI","location":"  Kuzmin - Sremska Rača Od godine biće izmenjen režim saobraćaja na državnom putu I B reda broj 19","lat":"44.919871","lon":"19.2744366"},{"id":62,"desc":" Zatvaranje privremenog putnog prelaza u Batajnici, na delu državnog puta II B reda broj 319  Od 05.01.2022. godine od 10 časova doći će do izmene režima saobraćaja uključujući i postavljanje saobraćajne signalizacije za zatvaranje privremenog putnog prelaza za teretna motorna vozila u km 19+665 pruge Beograd Centar – Novi Sad – Subotica – Državna granica (Кelebija) u Batajnici.U toku dana dolazi do kratkotrajnih, povremenih obustava saobraćaja za putnička motorna vozila, u trenutku prolaska vagona koji vrši testiranje pruge. Obustavu saobraćaja vrši patrola komunalne policije.Postavljanje privremene signalizacije i izmena režima se odnosi i na državne puteve I B reda broj 12, I B reda broj 21 i II A reda broj 100.Alternativni putni pravac za TMV:-preko raskrsnice Batajnički drum i kralja Milana Zetskog, do novoizgrađene Batajničke petlje,odakle će se saobraćaj preusmeravati ka Ugrinovcima preko državnog puta I A reda broj 1, dalje ka Dobanovačkoj petlji i državnom putu II B reda broj 319.Dužina alternativnog puta je oko 20km.Alternativni putni pravac za kategorije vozila koja zakonski ne mogu da koriste auto-put je:-preko naseljenih mesta: Nova Pazova, Stara Pazova, Vojka,Кrnješevci i Ugrinovci.Dužina alternativnog puta je oko 27km.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["04.01.2022.","05.01.2022."],"type":"OBUSTAVE","location":" na delu državnog puta II B reda broj ","lat":"44.3804267","lon":"20.2597224"},{"id":63,"desc":" 18.01.2022.Obaveštenje o izmeni režima saobraćaja zbog izgradnje sektora B6 obilaznice oko Beograda-ulica Slavka Miljkovića Zbog zatvaranja ulice Slavka Miljkovića, a u cilju izgradnje autoputa, 19.01.2022.godine doći će do postavljanja saobraćajne signalizacije. Signalizacija će biti postavljena na prilazu ulice Slavka Miljkovića Кružnom putu, na 50 metara pre skretanja za Resnik.Ulica Slavka Miljkovića će biti zatvorena do 1.9.2022.godine,ukoliko vremenski uslovi to dozvole.","date":["18.01.2022.","19.01.2022."],"type":"RADOVI","location":" a u cilju izgradnje autoputa","lat":"44.8191283","lon":"20.4539338"},{"id":64,"desc":" Izmena režima saobraćaja na delu državnog puta I B reda broj 23, deonica Кruševac (Jasika)- Кoševi, reka Pepeljuša     Izvode se radovi od danas,20.01.2022.godine do 10.05.2022.godine na izgradnji mosta preko reke Pepeljuše u levoj kolovoznoj traci budućeg auto-puta E-761, na delu državnog puta I B reda broj 23, deonica Кruševac (Jasika)-Кoševi.Za vreme izvođenja radova doći će do suženja državnog puta sa leve strane u smeru rasta stacionaže (km 25+500 do km 26+500).Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["20.01.2022.","20.01.2022.","10.05.2022."],"type":"RADOVI","location":"  Кruševac (Jasika)- Кoševi","lat":"43.5787029","lon":"21.2399947"},{"id":65,"desc":" Izmena režima saobraćaja na državnom putu I B reda broj 23, deonica Brodarevo - državna granica sa Crnom Gorom (gr. prelaz Gostun) Pušten je saobraćaj na državnom putu I B reda broj 23, deonica Brodarevo - državna granica sa Crnom Gorom (gr. prelaz Gostun), nakon obustave zbog radova na obezbeđenju kosine usled odrona.Saobraćaj se odvija naizmeničnim propuštanjem vozila uz pomoć semafora.Molimo učesnike u saobraćaju da poštuju postavljenu saobraćajnu signalizaciju i da prilagode brzinu kretanja uslovima na putu.","date":["01.02.2022."],"type":"ODRONI/KLIZIŠTA","location":"  Brodarevo - državna granica sa Crnom Gorom (gr. prelaz Gostun) Pušten je saobraćaj na državnom putu I B reda broj 23","lat":"43.1852246","lon":"19.7603448"},{"id":66,"desc":" Radovi na Obilaznici oko Novog Pazara - državni put I B reda broj 22 U toku su radovi na izgradnji Obilaznice oko Novog Pazara - državni put I B reda broj 22.Radovi (II faza)  su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom i trajaće 120 kalendarskih dana, ukoliko vremenski uslovi to dozvole.","date":["11.02.2022."],"type":"RADOVI","location":" ukoliko vremenski uslovi to dozvole.","lat":"44.1871597","lon":"20.899125"},{"id":67,"desc":" Radovi na delu državnog puta II A reda broj 219, na deonici Kaličina – Knjaževac Od 21.02.2022. do 31.03.2022. godine, u periodu od 7 do 17 časova, izvodiće se radovi na rekonstrukciji ivičnjaka i izradi trotoara, na delu državnog puta II A reda broj 219, na deonici Kaličina – Knjaževac.U zoni radova, saobraćaj će se odvijati dvosmerno na suženom delu kolovoza, bez smanjenja broja traka.Radovi su obezbeđeni adekvatnom saobraćajnom opremom i signalizacijom. ","date":["18.02.2022.","21.02.2022.","31.03.2022."],"type":"RADOVI","location":" na deonici Kaličina – Knjaževac Od ","lat":"43.5916914","lon":"21.9660022"},{"id":68,"desc":" Preusmerenje saobraćaja na delu državnog puta I A reda broj 1, petlja Bubanj Potok Od 23.02.2022. godine, izvršiće se preusmerenje saobraćaja, na delu državnog puta I A reda broj 1, petlja Bubanj Potok, na sledeći način:-iz pravca Beograda saobraćaj će se preusmeravati na voznu i preticajnu saobraćajnu traku do ispod novoizgrađenih delova mostova 31 i 32, gde će se u dužini od 30 metara preusmeriti na voznu i zaustavnu traku a zatim će se ponovo vratiti na voznu i preticajnu saobraćajnu traku. -Iz pravca Niša ka Beogradu saobraćaj će se odvijati preticajnom i voznom saobraćajnom trakom.Molimo učesnike u saobraćaju da poštuju ograničenje brzine i postavljenu saobraćajnu signalizaciju, kao i da prilagode brzinu kretanja uslovima na putu.","date":["22.02.2022.","23.02.2022."],"type":"RADOVI","location":" petlja Bubanj Potok Od ","lat":"44.7216085","lon":"20.5403559"},{"id":69,"desc":" Obustava saobraćaja zbog radova na državnom putu I B reda broj 13, u Zrenjaninu   Оd 28.02.2022. do 02.04.2022. godine, na snazi će biti obustava saobraćaja zbog radova na pojačanom održavanju na državnom putu I B reda broj 13, u Zrenjaninu - ulica Nikole Pašića. Tokom izvođenja radova, saobraćaj će se preusmeravati:Faza 1: Teretni i tranzitni saobraćaj se preusmerava od raskrsnice ulica Bulevar Milutina Milankovića, Žitni trg i Miletićeva na državni put I reda B broj 12 (Miletićeva ulica), zatim gradskim ulicama Banatska i Birčaninova kroz Zrenjanin saobraćaj se vraća na trasu državnog puta I B reda broj 13 (Beogradska ulica).Faza 6:  Saobraćaj se preusmerava od raskrsnice ulica Beogradska (I B reda broj 13) i Šećeranski put km 124+600, preko ulice Šećeranski put i Pančevačka, gde se ponovo vraća na trasu državnog puta.Radovi će biti obeleženi adekvatnom saobraćajnom signalizacijom i opremom.","date":["24.02.2022.","28.02.2022.","02.04.2022."],"type":"OBUSTAVE","location":" u Zrenjaninu   Оd ","lat":"45.3798222","lon":"20.3898284"},{"id":70,"desc":" Radovi na delu državnog puta I B reda broj 35, Merošina – Kuršumlija, Merošina Od  24.02.2022. do 31.03.2022. godine, izvode se radovi na delu državnog puta I B reda broj 35, Merošina – Kuršumlija:-na zameni atmosferske kanalizacije u Merošini,Za vreme, izvođenja ovih radova  biće zatvorena saobraćajna traka na kojoj se izvode radovi, dok će se u drugoj saobraćajnoj traci odvijati dvosmerni saobraćaj naizmenično regulisan svetlosnom signalizacijom - semaforima.br>Molimo učesnike u saobraćaju da poštuju saobraćajnu signalizaciju i prilagode brzinu kretanja u zoni radova.","date":["24.02.2022.","24.02.2022.","31.03.2022."],"type":"RADOVI","location":" Merošina – Kuršumlija","lat":"43.0703223","lon":"21.194172"},{"id":71,"desc":" Radovi na delu državnog puta I B reda broj 35, Merošina – Kuršumlija, Tulare i Pločnik Od  24.02.2022. do 31.03.2022. godine, izvode se radovi na delu državnog puta I B reda broj 35, Merošina – Kuršumlija:-na sanaciji mostova u naseljenom mestu Tulare  i u naseljenom mestu Pločnik Za vreme, izvođenja ovih radova  biće zatvorena saobraćajna traka na kojoj se izvode radovi, dok će se u drugoj saobraćajnoj traci odvijati dvosmerni saobraćaj naizmenično regulisan svetlosnom signalizacijom - semaforima.                                Molimo učesnike u saobraćaju da poštuju saobraćajnu signalizaciju i prilagode brzinu kretanja u zoni radova.","date":["24.02.2022.","24.02.2022.","31.03.2022."],"type":"RADOVI","location":" Merošina – Kuršumlija","lat":"43.0703223","lon":"21.194172"},{"id":72,"desc":" Radovi na državnom putu II A reda broj 147, deonica Žabari - Velika Plana Do 05.05.2022. godine, izvodiće se radovi na rehabilitaciji državnog puta II A reda broj 147, deonica Žabari - Velika Plana.U toku izvođenja radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila i biće regulisan semaforskom signalizacijom.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu.","date":["25.02.2022.","05.05.2022."],"type":"RADOVI","location":"  Žabari - Velika Plana Do ","lat":"44.3370315","lon":"21.1989784"},{"id":73,"desc":" Radovi na državnom putu I B reda broj 33, deonica Kučevo-Majdanpek Do 05.05.2022. godine, izvodiće se radovi na rehabilitaciji državnog puta I B reda broj 33, deonica Kučevo-Majdanpek.U toku izvođenja radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila i biće regulisan semaforskom signalizacijom.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu.","date":["25.02.2022.","05.05.2022."],"type":"RADOVI","location":"  Kučevo-Majdanpek Do ","lat":"44.4642351","lon":"21.6998326"},{"id":74,"desc":"  26.02.2022.Radovi na državnom putu I A reda broj 1, deonica Beška - Novi Banovci Od do 31.03.2022. godine, u toku svetlog dela dana, izvodiće se radovi na zameni katadioptera na sigurnosnoj zaštitnoj ogradi u srednjem pojasu na delu državnog puta I A reda broj 1, na deonici Beška - Novi Banovci, u oba smera.Saobraćaj će se u zoni radova odvijati voznom saobraćajnom trakom, dok će preticajna saobraćajna traka biti zatvorena za saobraćaj u dužini od 5 kilometara u smeru izvođenja radova.Radovi će biti obeleženi adekvatnom saobraćajnom signalizacijom i opremom.","date":["26.02.2022.","28.02.2022.","31.03.2022."],"type":"RADOVI","location":"  Beška - Novi Banovci Od do ","lat":"45.071993","lon":"20.1568593"},{"id":75,"desc":" Izmena režima saobraćaja na delu državnog puta I A reda broj 4, ispred ulaza u levu cev tunela Progon Na državnom putu I A reda broj 4, ispred ulaza u levu cev tunela Progon (smer od graničnog prelaza \"Gradina\" ka Nišu), zbog radova zaustavna traka ispred ulaza u levu cev tunela Progon je zatvorena privremenom saobraćajnom signalizacijom.","date":["28.02.2022."],"type":"RADOVI","location":" ispred ulaza u levu cev tunela Progon Na državnom putu I A reda broj 4","lat":"44.3804267","lon":"20.2597224"},{"id":76,"desc":" Izmena režima saobraćaja na delu državnog puta I A reda broj 1, petlja Žednik - petlja Bačka Topola Preusmeren je saobraćaj iz kolovozne trake smera Subotica-Novi Sad u kolovoznu traku smera Novi Sad-Subotica (od km 45+000 do km 49+600), gde će se saobraćaj odvijati dvosmerno i to preticajnom trakom prema Novom Sadu i voznom i zaustavnom trakom prema Subotici, zbog nastavka radova na sanaciji kolovoza na delu državnog puta I A reda broj 1, petlja Žednik - petlja Bačka Topola.Na ovoj deonici ograničenje brzine biće 100 km/h.Odmorište Zobnatica biće zatvoreno za saobraćaj.Predviđeno trajanje radova na navedenoj deonici je oko 2 meseca. Sledeće dostupno odmorište je stanica za snabdevanje gorivom „OMV“ na km 54+000.Molimo učesnike u saobraćaju da poštuju saobraćajnu signalizaciju i prilagode brzinu kretanja uslovima na putu.","date":["28.02.2022."],"type":"RADOVI","location":" petlja Žednik - petlja Bačka Topola Preusmeren je saobraćaj iz kolovozne trake smera Subotica-Novi Sad u kolovoznu traku smera Novi Sad-Subotica (od km ","lat":"45.3190157","lon":"19.7638115"},{"id":77,"desc":" Izmena režima saobraćaja na državnom putu II A reda broj 154,  kružni tok Resnik - Avalski put   Od danas, 04.03.2022.godine biće izmenjen režim saobraćaja na državnom putu II reda br 154, odnosno na delu deonice između Avalskog puta i kružnog toka Resnik u dužini od 700m saobraćaj će se odvijati preko novoizgrađene devijacije, a za potrebe obezbeđivanja radova na izgradnji sektora B6 Obilaznice oko Beograda.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i poštuju saobraćajnu signalizaciju u zoni radova.","date":["04.03.2022.","04.03.2022."],"type":"RADOVI","location":"  kružni tok Resnik - Avalski put   Od danas","lat":"44.7158739","lon":"20.4697073"},{"id":78,"desc":" Produžetak radova na delu državnog puta I A reda broj 1, deonica petlja Niš Jug - petlja Merošina Do 01.04.2022. godine, produžavaju se radovi na pojačanom održavanju mosta preko Južne Morave (Moravski most), na delu državnog puta I A reda broj 1, deonica petlja Niš Jug - petlja Merošina, iz smera Niša ka Leskovcu.Za vreme izvođenja radova za saobraćaj su zatvorene vozna i zaustavna saobraćajna traka, a saobraćaj se odvija preticajnom saobraćajnom trakom.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["22.03.2022.","01.04.2022."],"type":"RADOVI","location":"  petlja Niš Jug - petlja Merošina Do ","lat":"43.3275294","lon":"21.8156602"},{"id":79,"desc":" Radovi na državnom putu II A reda broj 126, deonica Ruma - Žarkovci Od 09.03.2022. do 05.06.2022. godine, u toku svetlog dela dana, izvodiće se radovi na rehabilitaciji puta u sklopu redovnog održavanja na državnom putu II A reda broj 126, na deonici Ruma - Žarkovci.U zoni radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila, dok će se tokom noći saobraćaj odvijati dvosmerno na suženom delu kolovoza.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["08.03.2022.","09.03.2022.","05.06.2022."],"type":"RADOVI","location":"  Ruma - Žarkovci Od ","lat":"45.0276658","lon":"19.9601411"},{"id":80,"desc":" Radovi na delu državnog puta I A reda broj 1, petlja Predejane - petlja Vladičin Han Od 08.03.2022. do 08.04.2022. godine, izvodiće se radovi na rekonstrukciji dilatacije mosta preko Južne Morave (km 509+980) na delu državnog puta I A reda broj 1, na deonici petlja Predejane - petlja Vladičin Han, iz smera Niša ka Vranju.Za vreme izvođenja radova za saobraćaj će biti zatvorene vozna i zaustavna saobraćajna traka, a saobraćaj će se odvijati preticajnom saobraćajnom trakom.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["08.03.2022.","08.03.2022.","08.04.2022."],"type":"RADOVI","location":" petlja Predejane - petlja Vladičin Han Od ","lat":"42.6460317","lon":"22.0576502"},{"id":81,"desc":" Radovi na državnom putu I A reda broj 4, deonica petlja Pirot – petlja Dimitrovgrad  Do 08.04.2022. godine, izvode se radovi na sanaciji oštećene dilatacione spojnice na državnom putu I A reda broj 4, na deonici petlja Pirot – petlja Dimitrovgrad, iz smera Pirota prema Dimitrovgradu. U zoni radova za saobraćaj su zatvorene vozna i zaustavna saobraćajna traka, a saobraćaj se odvija preticajnom saobraćajnom trakom. Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["08.03.2022.","08.04.2022."],"type":"RADOVI","location":"  petlja Pirot – petlja Dimitrovgrad  Do ","lat":"43.9171202","lon":"21.6160819"},{"id":82,"desc":" Radovi na državnom putu I A reda broj 4, deonica petlja Pirot zapad – petlja Pirot istok  Do 09.04.2022. godine izvode se radovi na sanaciji oštećene dilatacione spojnice na državnom putu I A reda broj 4, na deonici petlja Pirot zapad – petlja Pirot istok, u zoni tunela Sarlah (od km 72+500 do km 73+400), iz smera Niša prema Dimitrovgradu.U zoni radova za saobraćaj je zatvorena vozna i zaustavna saobraćajna traka, a saobraćaj se odvija preticajnom saobraćajnom trakom.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["09.03.2022.","09.04.2022."],"type":"RADOVI","location":"  petlja Pirot zapad – petlja Pirot istok  Do ","lat":"43.1537387","lon":"22.5769901"},{"id":83,"desc":" Radovi na državnom putu I A reda broj 3, petlja Šimanovci Od  11.03.2022. godine do 26.03.2022.godine,  u periodu od 7 do 16 časova, u toku svetlog dela dana, izvoditi radovi na redovnom održavanju, na državnom putu I A reda broj 3, kod petlje Šimanovci, u oba smera, počev od smera ka Beogradu.Tokom izvođenja radova, za saobraćaj će biti zatvorena preticajna saobraćajna traka, a saobraćaj će se odvijati voznom i zaustavnom saobraćajnom trakom.Radovi će biti obeleženi adekvatnom saobraćajnom signalizacijom i opremom.","date":["10.03.2022.","11.03.2022.","26.03.2022."],"type":"RADOVI","location":" petlja Šimanovci Od  ","lat":"44.8619012","lon":"20.1614501"},{"id":84,"desc":" Radovi na državnom putu I B reda broj 23, deonica Preljina - Ovčar Banja Оd 14.03.2022. do 31.03.2022. godine, u periodu od 8 do 17 časova, izvodiće se radovi na frezovanju i mašinskom  krpljenju asfaltnog kolovoza, i zameni odbojne ograde na državnom putu I B reda broj 23, deonica Preljina - Ovčar Banja.Radovi će biti obezbeđeni adekvatnom saobraćajnom opremom i signalizacijom, uključujući ručno regulisanje saobraćaja.Molimo sve učesnike u saobraćaju da poštuju postavljenu privremenu saobraćajnu signalizaciju i da prilagode brzinu kretanja uslovima na putu.","date":["11.03.2022.","14.03.2022.","31.03.2022."],"type":"RADOVI","location":"  Preljina - Ovčar Banja Оd ","lat":"43.9018494","lon":"20.2973853"},{"id":85,"desc":" Radovi na delu državnog puta II A reda broj 180, deonica Čačak - Guča - Ivanjica  Od 15.03. do 15.04.2022. godine, u periodu od 8 do 17 časova, izvodiće se radovi na izgradnji trotoara u dužini od 1250 metarana delu državnog puta II A reda broj 180, deonica Čačak - Guča - Ivanjica, u naselju Spomen park.U toku izvođenja radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["14.03.2022.","15.04.2022."],"type":"RADOVI","location":"  Čačak - Guča - Ivanjica  Od ","lat":"43.7352452","lon":"20.307498"},{"id":86,"desc":" Izmena režima saobraćaja na delu državnog puta I B reda broj 35, petlja Merošina – Merošina Od 15.03.2022.godine, biće izmenjen režim saobraćaja na delu državnog puta I B reda broj 35, petlja \"Merošina\" – Merošina, zbog izgradnje auto-puta E-80, Niš - Merdare, Faza 1 (od km 0+478,00 do km 5+670,00)U zonama radova saobraćaj će biti regulisan mahačima i semaforskom signalizacijom - uz naizmenično propuštanje, dok će na pojedinim lokacijamа doći do suženja kolovoza.  Molimo učesnike u saobraćaju da poštuju ograničenje brzine i postavljenu saobraćajnu signalizaciju, kao i da prilagode brzinu kretanja uslovima na putu u zoni radova.","date":["14.03.2022.","15.03.2022."],"type":"RADOVI","location":" petlja Merošina – Merošina Od ","lat":"44.2331057","lon":"20.2538692"},{"id":87,"desc":" Radovi na državnom putu II B reda broj 400, deonica Prahovo - Samarinovac Do 10.04.2022. godine, izvode se radovi na sanaciji dela državnog puta II B reda broj 400, na deonici Prahovo - Samarinovci, kod skretanja za Prahovo.U zoni radova saobraćaj se odvija naizmeničnim propuštanjem vozila.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["15.03.2022.","10.04.2022."],"type":"RADOVI","location":"  Prahovo - Samarinovac Do ","lat":"44.258355","lon":"22.5651546"},{"id":88,"desc":" Radovi na ukrštanju državnih puteva I B reda broj 33 i II B reda broj 398, grad Negotin Do 10.04.2022. godine, izvode se radovi na sanaciji kolovoza, na ukrštanju državnih puteva I B reda broj 33 i II B reda broj 398, grad Negotin, raskrsnica sa ulicom Trg Đorđa Stojkovića.U zoni radova saobraćaj se odvija naizmeničnim propuštanjem vozila.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["15.03.2022.","10.04.2022."],"type":"RADOVI","location":" grad Negotin Do ","lat":"44.2540023","lon":"22.4399186"},{"id":89,"desc":" 15.03.2022.Radovi na državnom putu I B reda broj 36, u Zaječaru  U toku su radovi na sanaciji dela državnog puta I B reda broj 36, u Ulici 7.septembar u Zaječaru, u dužini od 500m. U toku izvođenja radova saobraćaj je regulisan privremenom saobraćajnom signalizacijom, uz eventualne kraće zastoje.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom i izvodiće se do 30.04.2022.godine, ukoliko vremenski uslovi to dozvole.","date":["15.03.2022.","30.04.2022."],"type":"RADOVI","location":" u Zaječaru  U toku su radovi na sanaciji dela državnog puta I B reda broj 36","lat":"43.9177795","lon":"22.2473573"},{"id":90,"desc":" 15.03.2022.Radovi na delu državnog puta I A reda broj 1, petlja Pojate - petlja Paraćin  Od godine od 16 časova do 15.04.2022. godine do 12 časova izvode radovi na rekonstrukciji kolovoza na delu državnog puta I A reda broj 1, na deonici petlja Pojate - petlja Paraćin (od km 364+200 do km 360+100).U zoni radova za saobraćaj je zatvorena leva kolovozna traka, smer Niš – Beograd, dok se saobraćaj odvija dvosmerno desnom kolovoznom trakom, smer Beograd - Niš.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["15.03.2022.","15.03.2022.","15.04.2022."],"type":"RADOVI","location":" petlja Pojate - petlja Paraćin  Od godine od ","lat":"44.8191283","lon":"20.4539338"},{"id":91,"desc":" Produžetak radova na državnom putu I A reda broj 2, deonica Lajkovac - Ub Do 25.03.2022. godine se produžavaju radovi na geodetskom snimanju u voznoj saobraćajnoj traci na državnom putu I A reda broj 2, na deonici Lajkovac - Ub, 4 kilometra pre isključenja ka Ubu, smer ka Ubu.U toku izvođenja radova saobraćaj se odvija preticajnom saobraćajnom trakom.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.U nedelju, 20.03.2022. godine, radovi se neće izvoditi.","date":["18.03.2022.","25.03.2022.","20.03.2022."],"type":"RADOVI","location":"  Lajkovac - Ub Do ","lat":"44.3646107","lon":"20.1546664"},{"id":92,"desc":" Obustava saobraćaja na delu državnog puta II A reda broj 220, deonica Minićevo – Novo Korito Od 21.03.2022. godine do 28.03.2022. godine, u periodu od 8.30 do 14 časova, doći će do obustave saobraćaja zbog radova na redovnom održavanju kolovoza, na delu državnog puta II A reda broj 220 Minićevo – Novo Korito, na deonici Petruša - Ošljane.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["18.03.2022.","21.03.2022.","28.03.2022."],"type":"OBUSTAVE","location":"  Minićevo – Novo Korito Od ","lat":"43.6473124","lon":"22.3867854"},{"id":93,"desc":" 18.03.2022.Obustava saobraćaja na državnom putu II A reda broj 100, Subotica sever - Subotica (centar), Horgoški put na Paliću Do 15.04.2022.godine biće obustavljen saobraćaj zbog izvođenja radova na putnom prelazu na deonici državnog puta II A reda broj 100, Subotica sever - Subotica (centar), Horgoški put na Paliću.Saobraćaj će se preusmeriti u oba smera sa državnog puta II A reda broj 100:-u smeru  Horgoša preko Dubrovačke ulice, Pulske ulice, ulice Atile Jožefa, ulice Lopudske i Prežihova Voranca,-u smeru Subotice preko ulice Prežihova Voranca, ulice Marka Oreškovića, Pulske ulice, ulice Bele Bartoka, Zelenogorske ulice i Dubrovačke ulice.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i poštuju saobraćajnu signalizaciju.","date":["18.03.2022.","15.04.2022."],"type":"RADOVI","location":" Subotica sever - Subotica (centar)","lat":"46.1010172","lon":"19.7075068"},{"id":94,"desc":" Izmena režima režima saobraćaja na delu državnog puta I A reda broj 1, tunel Lipak i Železnik  Od 21.03.2022 od 9 časova do 24.03.2022 do 18 časova izvodiće se radovi na održavanju ITS opreme i sistema za upravljanje tunelima „Lipak“ i „Železnik“. Radovi će se izvoditi uz potpunu obustavu saobraćaja kroz desne cevi tunela, smer Ostružnica - Bubanj potok, a saobraćaj će se dvosmerno odvijati kroz leve cevi tunela \"Lipak\" i \"Železnik\".Molimo učesnike u saobraćaju da poštuju saobraćajnu signalizaciju i prilagode brzinu kretanja uslovima na putu","date":["18.03.2022."],"type":"RADOVI","location":" tunel Lipak i Železnik  Od ","lat":"44.8119438","lon":"20.5525"},{"id":95,"desc":" Radovi na državnom putu I B reda broj 22, deonica Progorelica – Bogutovac U periodu od 7 do 16 časova, izvode se radovi na sanaciji klizišta „Progorelica“, na državnom putu I B reda broj 22, deonica Progorelica – Bogutovac.U zoni radova saobraćaj se odvija naizmeničnim propuštanjem vozila i regulisan je semaforskom signalizacijom.Planirani rok završetka radova je 30 radnih dana ukoliko vremenski uslovi dozvole.Radovi su obeleženi adekvatnom saobraćajnom signalizacijom i opremom.","date":["19.03.2022."],"type":"ODRONI/KLIZIŠTA","location":"  Progorelica – Bogutovac U periodu od 7 do ","lat":"43.6827972","lon":"20.5597972"},{"id":96,"desc":" Izmena režima saobraćaja na državnom putu I A reda broj 1, petlja Bačka Topola – petlja Feketić Od danas, 19.03.2022. godine, od 13 časova, izvršiće se izmena režima saobraćaja i zatvoriti zaustavna saobraćajna traka ( od km 53+950 do km 54+150), zbog izvođenja radova na proširenju uliva i izliva sa benzinske stanice OMV, na državnom putu I A reda broj 1, petlja Bačka Topola – petlja Feketić, u smeru ka Novom Sadu.Predviđeni rok trajanja radova je mesec dana.Radovi su obeleženi adekvatnom saobraćajnom signalizacijom i opremom.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i poštuju saobraćajnu signalizaciju.","date":["19.03.2022.","19.03.2022."],"type":"RADOVI","location":" petlja Bačka Topola – petlja Feketić Od danas","lat":"45.6589794","lon":"19.690443"},{"id":97,"desc":" Radovi na delu državnog puta II A reda broj 115, deonica Srbobran - Nadalj, u mestu Turija  Od 21.03.2022, od 8 časova, do 27.05.2022. godine, do 17 časova, izvodiće se radovi na proširenju državnog puta II A reda broj 115, deonica Srbobran - Nadalj, u mestu Turija.U toku izvođenja radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila, po deonicama u dužini od po 300 metara, uz semaforsku signalizaciju.Radovi će biti obezbeđeni adekvatnom privremenom saobraćajnom signalizacijom i opremom.","date":["19.03.2022.","27.05.2022."],"type":"RADOVI","location":"  Srbobran - Nadalj","lat":"45.5098348","lon":"19.9200582"},{"id":98,"desc":" Radovi na delu državnog puta II A reda broj 102, deonica Bačko Petrovo Selo – Bečej  Od 20.03.2022, od 10 časova, do 06.05.2022. godine, do 17 časova, izvodiće se radovi na pojačanom održavanju državnog puta II A reda broj 102, deonica Bačko Petrovo Selo – Bečej.U toku izvođenja radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila, po deonicama u dužini od po 500 metara, uz semaforsku signalizaciju.Radovi će biti obezbeđeni adekvatnom privremenom saobraćajnom signalizacijom i opremom.","date":["19.03.2022.","06.05.2022."],"type":"RADOVI","location":"  Bačko Petrovo Selo – Bečej  Od ","lat":"45.7090818","lon":"19.9844741"},{"id":99,"desc":" 20.03.2022.Radovi na državnom putu I B reda broj 13, deonica Čoka (Senta) - Kikinda (Nakovo) godine, u periodu od 8.30 do 17.30 časova, izvodiće se  radovi na ugradnji putno meteorološke stanice, na državnom putu I B reda broj 13, deonica Čoka (Senta) - Kikinda (Nakovo), u smeru Kikinda - Senta.U toku izvođenja radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila.Radovi će biti obezbeđeni adekvatnom saobraćajnom opremom i signalizacijom.","date":["20.03.2022.","23.03.2022."],"type":"RADOVI","location":"  Čoka (Senta) - Kikinda (Nakovo) godine","lat":"45.8274569","lon":"20.4684767"},{"id":100,"desc":" 20.03.2022.Radovi na državnom putu I B reda broj 12, deonica Vojvoda Stepa - granica SRB/Rumunija, Nova Crnja godine, u periodu od 8.30 do 17.30 časova, izvodiće se radovi na ugradnji putno meteorološke stanice, na državnom putu I B reda broj 12, deonica Vojvoda Stepa - granica SRB/Rumunija, u smeru granica SRB/Rumunija - Nova Crnja.U toku izvođenja radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila.Radovi će biti obezbeđeni adekvatnom saobraćajnom opremom i signalizacijom.","date":["20.03.2022.","24.03.2022."],"type":"RADOVI","location":"  Vojvoda Stepa - granica SRB/Rumunija","lat":"45.6851655","lon":"20.6480986"},{"id":101,"desc":" 20.03.2022.Radovi na državnom putu I B reda broj 12, deonica Žitište - Zrenjanin (Sečanj) godine, u periodu od 8.30 do 17.30 časova, izvodiće se radovi na ugradnji putno meteorološke stanice, na državnom putu I B reda broj 12, deonica Žitište - Zrenjanin (Sečanj), u smeru Klek - Zrenjanin.U toku izvođenja radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila.Radovi će biti obezbeđeni adekvatnom saobraćajnom opremom i signalizacijom.","date":["20.03.2022.","25.03.2022."],"type":"RADOVI","location":"  Žitište - Zrenjanin (Sečanj) godine","lat":"44.2107674","lon":"20.9224158"},{"id":102,"desc":" 21.03.2022.Radovi na državnom putu I B reda broj 12, deonica Subotica - Bajmok U toku su radovi na sanaciji kolovoza na delu državnog puta I B reda broj 12, na deonici Subotica - Bajmok.U toku izvođenja radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila i biće regulisan semaforima.Planirani rok završetka radova je godine, ukoliko vremenski uslovi to dozvole.Radovi su obeleženi adekvatnom saobraćajnom signalizacijom i opremom.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu i poštuju saobraćajnu signalizaciju.","date":["21.03.2022.","25.05.2022."],"type":"RADOVI","location":"  Subotica - Bajmok U toku su radovi na sanaciji kolovoza na delu državnog puta I B reda broj 12","lat":"45.991655","lon":"19.3835737"},{"id":103,"desc":" Radovi  na državnom putu I B reda broj 35, deonica Minićevo (Vitkovac) - Minićevo (Debelica) 24.03.2022. godine, u periodu od 7 do 16 časova, izvodiće se radovi na urezivanju induktivnih petlji na delu državnog puta I B reda broj 35, deonica Minićevo (Vitkovac) - Minićevo (Debelica), mesto Minićevo.U zoni radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["21.03.2022.","24.03.2022."],"type":"RADOVI","location":"  Minićevo (Vitkovac) - Minićevo (Debelica) ","lat":"43.6899116","lon":"22.2898007"},{"id":104,"desc":" Radovi na državnom putu II A reda broj 100, deonica Sirig – Novi Sad Izvodiće se radovi na  urezivanju induktivnih petlji 23.03.2022.godine u vremenskom periodu od  7 do  16 časova na državnom putu II A reda broj 100, deonica Sirig – Novi Sad.Za vreme izvođenja radova saobraćaj će naizmenično biti propuštan jednom saobraćajnom trakom, u dužini oko 50m.Radovi će biti obezbeđeni adekvatnonm saobraćajnom siugnalizacijom i opremom","date":["21.03.2022.","23.03.2022."],"type":"RADOVI","location":"  Sirig – Novi Sad Izvodiće se radovi na  urezivanju induktivnih petlji ","lat":"45.3356204","lon":"19.849441"},{"id":105,"desc":" Radovi na državnom putu I B reda broj 33, deonica Majdanpek - Miloševa Kula 25.03.2022. godine, u periodu od 7 do 16 časova, izvodiće se radovi na postavljanju induktivnih petlji u kolovoz, na delu državnog puta I B reda broj 33, deonica Majdanpek - Miloševa Kula.U zoni radova koja iznosi oko 50 metara saobraćaj će se odvijati naizmeničnim propuštanjem vozila.Radovi će biti obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["21.03.2022.","25.03.2022."],"type":"RADOVI","location":"  Majdanpek - Miloševa Kula ","lat":"44.3072358","lon":"22.1342324"},{"id":106,"desc":" Radovi na državnom putu I A reda broj 1, petlja Surčin – petlja Beograd 22.03.2022. godine, u periodu od 10 do 16 časova, izvodiće se radovi na sanaciji oštećene sigurnosno-elastične ograde, na državnom putu I A reda broj 1, petlja Surčin – petlja Beograd, u smeru ka Novom Sadu.Saobraćaj će se odvijati preticajnom saobraćajnom trakom a radovi će se izvoditi u zaustavnoj saobraćajnoj traci i biće obeleženi adekvatnom saobraćajnom signalizacijom i opremom.Molimo učesnike u saobraćaju da poštuju saobraćajnu signalizaciju i prilagode brzinu kretanja uslovima na putu.","date":["21.03.2022.","22.03.2022."],"type":"RADOVI","location":" petlja Surčin – petlja Beograd ","lat":"44.8101108","lon":"20.2444311"},{"id":107,"desc":" Radovi na državnom putu I A reda broj 1, petlja Batajnica - petlja Novi Banovci 23.03.2022. godine, u periodu od 10 do 16 časova, izvodiće se radovi na sanaciji oštećenog kolovoza, na državnom putu I A reda broj 1, na deonici petlja Batajnica - petlja Novi Banovci, u smeru ka Novom Sadu.U zoni radova saobraćaj će se odvijati preticajnom saobraćajnom trakom.Radovi će biti obeleženi adekvatnom saobraćajnom signalizacijom i opremom.","date":["21.03.2022.","23.03.2022."],"type":"RADOVI","location":" petlja Batajnica - petlja Novi Banovci ","lat":"44.8851719","lon":"20.2639654"},{"id":108,"desc":" Radovi na delu državnog puta I B reda broj 15, Novi Bečej 22 i 23.03.2022. godine, u periodu od 8 do 17 časova, izvodiće se radovi na pružnom prelazu, na delu državnog putu I B reda broj 15, u Novom Bečeju.U toku izvođenja radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila - ručno regulisan.Radovi će biti obezbeđeni adekvatnom saobraćajnom opremom i signalizacijom.","date":["22.03.2022.","23.03.2022."],"type":"RADOVI","location":" Novi Bečej ","lat":"45.5943515","lon":"20.1885258"},{"id":109,"desc":" Radovi na delu državnog puta I A reda broj 1, petlja Jagodina-petlja Ćuprija, most Lugomir Od 24.03. do 01.04.2022. godine, od 7 do 17 časova izvodiće se radovi na rehabilitaciji mosta preko reke Lugomir, na delu državnog puta I A reda broj 1, na deonici petlja Jagodina-petlja Ćuprija (km 339+00).U zoni radova za saobraćaj će biti zatvorena zaustavna saobraćajna traka smera Niš-Beograd.Radovi će biti obezbeđeni saobraćajnom opremom i signalizacijom za izvođenje radova.","date":["22.03.2022.","01.04.2022."],"type":"RADOVI","location":" petlja Jagodina-petlja Ćuprija","lat":"44.3970192","lon":"20.8254747"},{"id":110,"desc":" Radovi na delu državnog puta I B reda broj 25, deonica Mali Požarevac - Vlaško Polje Od 24.03.2022. do 10.04.2022. godine, u periodu od 7 do 17 časova, izvodiće se radovi na sanaciji klizišta, na delu državnog I B reda broj 25, na deonici Mali Požarevac - Vlaško Polje, kod mesta Senaja.U zoni radova saobraćaj će se odvijati naizmeničnim propuštanjem vozila i biće regulisan semaforskom signalizacijom.Molimo učesnike u saobraćaju da prilagode brzinu kretanja uslovima na putu.","date":["22.03.2022.","24.03.2022.","10.04.2022."],"type":"ODRONI/KLIZIŠTA","location":"  Mali Požarevac - Vlaško Polje Od ","lat":"44.4830348","lon":"20.6584167"},{"id":111,"desc":" Radovi na državnom putu I A reda broj 1, na deonici petlja „Mostar“ - petlja „Aerodrom“  23.03.2022. godine, u periodu od 10 do 16 časova, izvodiće se radovi na sanaciji oštećene sigurnosne - elastične ograde na delu državnog puta I A reda broj 1, na deonici petlja „Mostar“ - petlja „Aerodrom“, u oba smera.Radovi će se izvoditi na kraćim deonicama od 300 metara, gde će se saobraćaj odvijati preticajnom saobraćajnom trakom.Radovi će biti obeleženi adekvatnom saobraćajnom signalizacijom i opremom.","date":["22.03.2022.","23.03.2022."],"type":"RADOVI","location":" na deonici petlja „Mostar“ - petlja „Aerodrom“  ","lat":"44.8135069","lon":"20.425609"},{"id":112,"desc":" 23.03.2022.Radovi na delu državnog puta I A reda broj 2, tuneli Šarani i Savinac U toku su radovi na pranju mosta, na državnom putu I A reda broj 2, u uticajnim zonama tunela Šarani i Savinac, u smeru ka Beogradu.Tokom izvođenja radova, za saobraćaj je zatvorena preticajna saobraćajna traka.Radovi su obezbeđeni adekvatnom saobraćajnom signalizacijom i opremom.","date":["23.03.2022."],"type":"RADOVI","location":" tuneli Šarani i Savinac U toku su radovi na pranju mosta","lat":"44.0239277","lon":"20.3607131"}]